/* eslint-disable max-len */
export default [
  {
    title: 'Ассортимент',
    text: 'Большой выбор паркета в наличии и под заказ',
  },
  {
    title: 'Подбор цвета',
    text: 'Производство по индивидуальному цвету. Сделаем выкрас исходя из дизайнерской задумки или ваших предпочтений',
  },
  {
    title: 'Доставка и хранение',
    text: 'Бесплатное хранение заказа у нас на складе с правильным для паркета микроклиматом. Доставка по России.',
  },
  {
    title: 'Укладка',
    text: 'Наша бригада паркетчиков - профессионалы. Укладка паркета производится с соблюдением оговоренных сроков, стоимости и технических норм',
  },
];
